{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB27D3ED45120B30457ADDB07E7E3904"
		},
		{
			"Source":
			{
				"Text": "00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44325842405BF2829CBD6EB48B3A921D"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "20A464EF4E881BE7EF60EFAB6BB90F8D"
		},
		{
			"Source":
			{
				"Text": "1 дублон, 2 дублона, 3 дублона. Мало. Слишком мало. Надо сказать Роджерсу чтобы искал побольше золота."
			},
			"Translation":
			{
				"Text": "1 doubloon, 2 doubloons, 3 doubloons. Few. Too few. I have to tell Rogers to look for more gold. "
			},
			"Key": "9728BE2F41BA4F5F747471B3FAB5592C"
		},
		{
			"Source":
			{
				"Text": "1 обезьяна - это 7,2 попугая, 0,4 слонёнка или 0,2 удава."
			},
			"Translation":
			{
				"Text": "1 monkey is 7.2 of parrot, 0.4 of elephant or 0.2 of boa constrictor. "
			},
			"Key": "FABDF017461EC9F48A5CA99CF626C346"
		},
		{
			"Source":
			{
				"Text": "19 сентября - неофициальный международный день пирата, надо бы поздравить Роджерса."
			},
			"Translation":
			{
				"Text": "September 19 is the unofficial International Pirate Day, and Rogers should be congratulated. "
			},
			"Key": "CE10D8A4425459819E7EFDBBCDB73014"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED3B34EB485BD2A601D861B64ADE0564"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C506CE9642B5D842A856ABA44D75DD96"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "500BFC0E45934A229B2AF1A3C7BED975"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "415D36FB4B2BF9FA6AF802B3C241D6A2"
		},
		{
			"Source":
			{
				"Text": "6"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "89D5C30D4A45148F7C1237AE6998B77B"
		},
		{
			"Source":
			{
				"Text": "7"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "784ED4194C86B1B8BD6CB295E754BF3E"
		},
		{
			"Source":
			{
				"Text": "8"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E3047AF5480D3F55C50FE6950FEF7F75"
		},
		{
			"Source":
			{
				"Text": "85"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8452DAAD434BAC7EB6485F93B8144BD1"
		},
		{
			"Source":
			{
				"Text": "9"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE26E5E34D2AD5AFA6D68CB896A0FA47"
		},
		{
			"Source":
			{
				"Text": "99"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6D2ACEDA4A9C6A8828757FBF2C7EABE1"
		},
		{
			"Source":
			{
				"Text": "Ага! Вода в океанах поднимается из-за того что таят ледники, не странно, каждый день ведь так жарко."
			},
			"Translation":
			{
				"Text": "Aha! The water in the oceans rises due to the fact that the glaciers are melting, not strange, every day it is so hot. "
			},
			"Key": "0CA6B01A4BB2FB7590AEB8AD0D96577A"
		},
		{
			"Source":
			{
				"Text": "Атлантический океан - номер 2. Он второй по размеру и глубине."
			},
			"Translation":
			{
				"Text": "The Atlantic Ocean is number 2. It is the second largest and deepest. "
			},
			"Key": "11A22CEC4AC322914DA96DA18AF0B27A"
		},
		{
			"Source":
			{
				"Text": "Атлантический океан занимает второе место по площади после Тихого океана. Может там и есть затерянная Атлантида?"
			},
			"Translation":
			{
				"Text": "The Atlantic Ocean is the second largest by area after the Pacific Ocean. Maybe there is a lost Atlantis?"
			},
			"Key": "AAF678F2497CDF340B74AB81E9091751"
		},
		{
			"Source":
			{
				"Text": "Бананы, бананы, бананы... Стоп, не отвлекаться."
			},
			"Translation":
			{
				"Text": "Bananas, bananas, bananas ... Stop, don't get distracted. "
			},
			"Key": "AEEA093B4B70AE54441683849F325667"
		},
		{
			"Source":
			{
				"Text": "Берегись водяных ловушек, они затянут пирата и ты проиграешь."
			},
			"Translation":
			{
				"Text": "Watch out for the water traps, they will overwhelm the pirate and you will lose. "
			},
			"Key": "A0CA7B87434886046A4319B2B1183D94"
		},
		{
			"Source":
			{
				"Text": "Более 100000 различных животных считают Тихий океан своим домом. Но точно не я, я не морская обезьянка."
			},
			"Translation":
			{
				"Text": "More than 100,000 different animals consider the Pacific Ocean their home. But definitely not me, I'm not a sea monkey."
			},
			"Key": "9F441A0E466A6E98B648A4B919481045"
		},
		{
			"Source":
			{
				"Text": "Большинство пиратов пользовалось кличками вместо имён, так как это помогало скрываться от правосудия. Роджерс же хороший."
			},
			"Translation":
			{
				"Text": "Most pirates used nicknames instead of names, as this helped to escape from justice. Rogers is good. "
			},
			"Key": "8C9DA758444832E20CDAEEB8D0E6D337"
		},
		{
			"Source":
			{
				"Text": "Боооооольше я не буду есть бананы. Все. Диета."
			},
			"Translation":
			{
				"Text": "I won't eat bananas anymooooore. Enough. Diet. "
			},
			"Key": "213AD4FA4FAAE9CD3C816CA0BB1A7988"
		},
		{
			"Source":
			{
				"Text": "Был бы я на месте Роджерса, я бы забрал пушку у этого скелета..."
			},
			"Translation":
			{
				"Text": "If I were Rogers, I would take the cannon from this skeleton..."
			},
			"Key": "802E8D7847B85B972AE0F699C8705B00"
		},
		{
			"Source":
			{
				"Text": "Был один остров в Тихом океане, странная там компания была: губка, звезда, белка и осьминог. Интересно, как там оказалась белка."
			},
			"Translation":
			{
				"Text": "There was one island in the Pacific Ocean, there was a strange company: a sponge, a star, a squirrel and an octopus. I wonder how the squirrel ended up there. "
			},
			"Key": "8A018E6E445A0CF02C8B709FA2E25151"
		},
		{
			"Source":
			{
				"Text": "Был у меня друг Пабло, жаль забрали в зоопарк. Надо будет навестить и привезти вкусняшек."
			},
			"Translation":
			{
				"Text": "I had a friend Pablo, sorry that he was taken to the zoo. I'll have to visit and bring some tasty treats. "
			},
			"Key": "473741064AA939D042DA5CA88613E4C3"
		},
		{
			"Source":
			{
				"Text": "В древние времена Тихий океан называли «Великим»."
			},
			"Translation":
			{
				"Text": "Despite this, we share a common bond: the Pacific Ocean."
			},
			"Key": "FC63E5D1499B5DECB63FB988B92D854E"
		},
		{
			"Source":
			{
				"Text": "В мировом океане приблизительно 20 миллионов тонн растворенного золота. Ухуууууу, можно собирать воду и мы будем богаты!!"
			},
			"Translation":
			{
				"Text": "The world's oceans contain approximately 20 million tons of dissolved gold. Yeaah, you can collect water and we will be rich!!!"
			},
			"Key": "B912946B4B94CA9BCDE2C2B3CA1D6D6B"
		},
		{
			"Source":
			{
				"Text": "В мировом океане приблизительно 20 миллионов тонн растворенного золота. Ухуууууу, можно собирать воду и мы будем богаты!!"
			},
			"Translation":
			{
				"Text": "The world's oceans contain approximately 20 million tons of dissolved gold. Yeaah, you can collect water and we will be rich!!!"
			},
			"Key": "DABC8CB74ECC825A86E858B7F4346AEE"
		},
		{
			"Source":
			{
				"Text": "В моря и океаны сбрасывают настолько много мусора, что там есть целые мусорные острова. В следующий раз подумай прежде чем выкинуть мусор не в урну."
			},
			"Translation":
			{
				"Text": "So much garbage is dumped into the seas and oceans that there are whole garbage islands. Next time, think before you throw the garbage out of the trash can. "
			},
			"Key": "03D7D44F4D3E32442BA43A9EDAADB97D"
		},
		{
			"Source":
			{
				"Text": "Видел я однажды этого Кракена, не думал, что его маленькие копии можно купить в магазине."
			},
			"Translation":
			{
				"Text": "I saw this Kraken once, did not think that his small copies can be bought in the store. "
			},
			"Key": "AB24673F42F74EFE5827F0A2B1770D3A"
		},
		{
			"Source":
			{
				"Text": "Воды Средиземного моря омывают самое большое количество стран."
			},
			"Translation":
			{
				"Text": "The waters of the Mediterranean Sea are washed by the largest number of countries. "
			},
			"Key": "271A170848D33BBF9A16D5B735BB6EAB"
		},
		{
			"Source":
			{
				"Text": "Вот подзаработаю немного, куплю себе лодку и соберу собственную команду, предположительно из бананов."
			},
			"Translation":
			{
				"Text": "I’ll earn some money, buy myself a boat and assemble my own team, presumably from bananas. "
			},
			"Key": "8B2272F944373B7CF2B8A7AFD63A7A14"
		},
		{
			"Source":
			{
				"Text": "Вот это остров, прямо остров сокровищ, правда скелетов много."
			},
			"Translation":
			{
				"Text": "This is an island, just an island of treasures, although there are many skeletons. "
			},
			"Key": "7259C2D44CEBAA3A11B977B048F79CBA"
		},
		{
			"Source":
			{
				"Text": "Всего в мире насчитывается 199146 поименованных животных, обитающих в морях."
			},
			"Translation":
			{
				"Text": "In total, there are 199146 named animals in the world that live in the seas. "
			},
			"Key": "B7B242E94F734696E4E76682234FDFC3"
		},
		{
			"Source":
			{
				"Text": "Думаю, надо бы рассказать что-то поучительное: Тихий Океан на самом деле уж никак не тихий, а самый большой и ветреный в мире!"
			},
			"Translation":
			{
				"Text": "I think I should tell you something instructive: the Pacific Ocean is actually not quiet, but the largest and windiest in the world! "
			},
			"Key": "F28604394B77EF8C6753E6AAAB4BDA33"
		},
		{
			"Source":
			{
				"Text": "Ежегодно в моря сбрасывается в три раза больше мусора, чем вылавливается рыбы. Подумай прежде чем выбросить что-то в воду."
			},
			"Translation":
			{
				"Text": "Three times as much garbage is dumped into the seas every year as fish are caught. Think before throwing something into the water. "
			},
			"Key": "3D0F161D46E541098CC25C89909A6EF0"
		},
		{
			"Source":
			{
				"Text": "Если вас пытается укусить акула, укусите ее первым. Помогает, я проверял."
			},
			"Translation":
			{
				"Text": "If a shark tries to bite you, bite it first. Helps, I checked."
			},
			"Key": "8AA487A94D8485A0ED5559BF8B42445A"
		},
		{
			"Source":
			{
				"Text": "Если честно, то капитан нашего корабля на самом деле я. Только не говорите Роджерсу, а то он расстроится."
			},
			"Translation":
			{
				"Text": "To be honest, the captain of our ship is actually me. Don't tell Rogers or he'll get upset. "
			},
			"Key": "F6C4687942A94BF4A069FF8B7E9ECDEB"
		},
		{
			"Source":
			{
				"Text": "Жизнь на нашей планете зародилась в воде, уже после этого некоторые виды перебрались на сушу."
			},
			"Translation":
			{
				"Text": "Life on our planet originated in water, after which some species moved to land. "
			},
			"Key": "7BE78F8D46B12EE61914AE88BE391BBF"
		},
		{
			"Source":
			{
				"Text": "Жизнь пиратов полна приключений, и это здорово! Но, если честно, то я больше люблю поесть."
			},
			"Translation":
			{
				"Text": "The life of pirates is full of adventure and it's great! But, to be honest, I like to eat more. "
			},
			"Key": "93F9315A410A80FA535392BF4F8A0515"
		},
		{
			"Source":
			{
				"Text": "ЗДЕСЬ БУДЕТ ОЧЕНЬ ВАЖНАЯ ИНФОРМАЦИЯ"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D157CD1340333F3915B52AB332828B7F"
		},
		{
			"Source":
			{
				"Text": "За каждый найденный клад Роджерс угостит меня бананами. А золотые монеты спрячет в свой сундук."
			},
			"Translation":
			{
				"Text": "For every treasure he finds, Rogers will treat me to bananas. And he will hide the gold coins in his chest. "
			},
			"Key": "E552F6B84E82E93034CF42AC06EA9283"
		},
		{
			"Source":
			{
				"Text": "За последние 100 лет уровень мирового океана вырос на 25см, интересно откуда взялось еще столько воды?"
			},
			"Translation":
			{
				"Text": "Over the past 100 years, the level of the world's oceans has risen by 25 cm, I wonder where did so much water come from?"
			},
			"Key": "90B1EF904961571A9BAF558D8008BBC9"
		},
		{
			"Source":
			{
				"Text": "Захватить всех на этом корабле, забрать их бананы! Слушать мои приказы. Ой, опять я заигрался в плохиша."
			},
			"Translation":
			{
				"Text": "Capture everyone on this ship, pick up their bananas! Listen to my orders. Oh, again I played the bad guy. "
			},
			"Key": "35C1900543565059A2FA2F9C92061BD7"
		},
		{
			"Source":
			{
				"Text": "Звук:"
			},
			"Translation":
			{
				"Text": "Sound:"
			},
			"Key": "E632C76948B3AB6DD342E8A7E2934C8D"
		},
		{
			"Source":
			{
				"Text": "Звук:"
			},
			"Translation":
			{
				"Text": "Sound:"
			},
			"Key": "B46BEF3A45083D167D7FBF8F0B94C557"
		},
		{
			"Source":
			{
				"Text": "Знаете почему некоторые пираты носят деревянную ногу? Внутри у них бутылка с банановым соком."
			},
			"Translation":
			{
				"Text": "Do you know why some pirates wear a wooden leg? They have a bottle of banana juice inside. "
			},
			"Key": "49732F2A47375F88C4C040A11894474E"
		},
		{
			"Source":
			{
				"Text": "И почему в этих морях только какие-то чудища попадаются? Хоть бы раз на корабль огромный банан напал!"
			},
			"Translation":
			{
				"Text": "And why are there only some monsters in these seas? If only once a huge banana attacked the ship! "
			},
			"Key": "3450B6D448093F8F3A25678B38AC4E76"
		},
		{
			"Source":
			{
				"Text": "Интересно, а про меня с Роджерсом напишут книгу? А может даже и снимут фильм? Про игру даже мечтать не приходится..."
			},
			"Translation":
			{
				"Text": "Interestingly, will they write a book about me and Rogers? Or maybe even a movie will be made? I can't even dream of a game... "
			},
			"Key": "7075FDAD449EAE23C24E28A8E5967C4D"
		},
		{
			"Source":
			{
				"Text": "Йо-хо-хо и связка бананов."
			},
			"Translation":
			{
				"Text": "Yo-ho-ho and a bunch of bananas. "
			},
			"Key": "3EB3771E47553A4F20B8DEAA4CA6C328"
		},
		{
			"Source":
			{
				"Text": "Как же здорово, что вода в океане и так соленая! Суп из неё можно даже не солить."
			},
			"Translation":
			{
				"Text": "It's great that the water in the ocean is already salty! You don't even need to salt the soup from it."
			},
			"Key": "91493E424BC1B1DC36CC62AC91C418B7"
		},
		{
			"Source":
			{
				"Text": "Какой же я злой! Почему на этих пальмах не растут бананы?!"
			},
			"Translation":
			{
				"Text": "How angry I am! Why don't bananas grow on these palms?! "
			},
			"Key": "F6645C8C41E5A21E322AB092AB47FF5D"
		},
		{
			"Source":
			{
				"Text": "Когда я вырасту, я стану таким же большим как Роджерс, правда немножко поумнее."
			},
			"Translation":
			{
				"Text": "When I grow up, I'll be as big as Rogers, though a little smarter. "
			},
			"Key": "E16607264CB4269955FD0D885D707375"
		},
		{
			"Source":
			{
				"Text": "Когда я появился на корабле, Роджерс как раз атаковал очередной корабль и  от неожиданности уронил  пушечное ядро на ногу. Он заорал \"Больно!\". Так я и получил кличку Бо."
			},
			"Translation":
			{
				"Text": "When I arrived on the ship, Rogers was just attacking another ship and in surprise dropped a cannonball on his leg. He yelled \"Boooo!\" That's how I got the nickname Bo. "
			},
			"Key": "CACCF1134EA617431E5490B95E404C6A"
		},
		{
			"Source":
			{
				"Text": "Кроме того что в мире есть 5 океанов, также существуют 63 моря."
			},
			"Translation":
			{
				"Text": "In addition to the fact that there are 5 oceans in the world, there are also 63 seas. "
			},
			"Key": "650CBCDE4A4AA3C195C7EDB78BCA2AE9"
		},
		{
			"Source":
			{
				"Text": "Куда я выбросил соломенную шляпу?.."
			},
			"Translation":
			{
				"Text": "Where have I thrown the straw hat?..."
			},
			"Key": "EE765EAC4FADE5AA1B727EA5D1EBC770"
		},
		{
			"Source":
			{
				"Text": "Ладно, диета того не стоит, лучше получать удовольствие от золотых фруктов."
			},
			"Translation":
			{
				"Text": "Okay, diet isn't worth it, it's better to enjoy golden fruits. "
			},
			"Key": "6EB652B844AFC640951E68985F1F5F6B"
		},
		{
			"Source":
			{
				"Text": "Мировой океан изучен только на 5%, может начать его изучать вместе с Роджерсом?"
			},
			"Translation":
			{
				"Text": "The oceans are only 5% explored, can you start exploring it with Rogers? "
			},
			"Key": "911361C745B85E7347F615B7CE5A92B1"
		},
		{
			"Source":
			{
				"Text": "Мировой океан покрывает 70% всей поверхности нашей с вами планеты, это же надо так!"
			},
			"Translation":
			{
				"Text": "The oceans cover 70% of the entire surface of our planet, wow! "
			},
			"Key": "B2DF77E64D4C966114A55E80E43983E3"
		},
		{
			"Source":
			{
				"Text": "Музыка:"
			},
			"Translation":
			{
				"Text": "Music:"
			},
			"Key": "F79D84E443065A7D386AAFBE31169E27"
		},
		{
			"Source":
			{
				"Text": "Музыка:"
			},
			"Translation":
			{
				"Text": "Music:"
			},
			"Key": "C6F3E8A84E5D922EA7A0D9BA74B5F3CD"
		},
		{
			"Source":
			{
				"Text": "НАСТРОЙКИ"
			},
			"Translation":
			{
				"Text": "SETTINGS"
			},
			"Key": "543AACE54E7C3B0D3E3FC1AFAF22A245"
		},
		{
			"Source":
			{
				"Text": "На морском дне находятся горы и гейзеры. Там, в глубине, даже текут реки — вода в них другой плотности, поэтому не смешивается с морской."
			},
			"Translation":
			{
				"Text": "There are mountains and geysers on the seabed. There, in the depths, even rivers flow - the water in them is of a different density, therefore it does not mix with the sea. "
			},
			"Key": "7C84EC324528DFD68AB80288CD4F69EF"
		},
		{
			"Source":
			{
				"Text": "Наверное вы можете спросить, почему у Роджерса обезьяна, а не попугай? Он просто любит тяжелые задачи, а научить попугая говорить - слишком просто!"
			},
			"Translation":
			{
				"Text": "Perhaps you might ask why Rogers has a monkey and not a parrot? He just loves hard tasks, and teaching a parrot to speak is too easy! "
			},
			"Key": "D95EA3CC43335B2B5195CD828EE02A40"
		},
		{
			"Source":
			{
				"Text": "Надо бы купить еще одну пушку на корабль, потому что Роджерс наши пушки использует для крутых фотографий туристов, а что если мы наткнемся на Кракена? Глупый Роджерс."
			},
			"Translation":
			{
				"Text": "We should buy another cannon for the ship, because Rogers uses our cannons for cool tourist photos, but what if we bump into the Kraken? Silly Rogers. "
			},
			"Key": "353AF50D4980A52ED728DE8CD340B9F2"
		},
		{
			"Source":
			{
				"Text": "Надо бы подлатать нашу Белую Жемчужину, когда заглянем на Тортугу."
			},
			"Translation":
			{
				"Text": "We ought to patch up our White Pearl when we look at Tortuga. "
			},
			"Key": "76DC9CBB44AAB42DF7F49BA968216621"
		},
		{
			"Source":
			{
				"Text": "Ну и что хорошего в этих попугаях? Только и умеют, что за хозяином повторять. А я вот, например, фокусы знаю..."
			},
			"Translation":
			{
				"Text": "So what's good about these parrots? They only know what to repeat after the owner. But I, for example, know tricks..."
			},
			"Key": "19D3E4DB49B488528A050DB5D6381F1A"
		},
		{
			"Source":
			{
				"Text": "ООГОО, оказывается у этих скелетов есть пушки! Осторожно, снаряд может в попасть в Роджерса и больше никаких приключений! "
			},
			"Translation":
			{
				"Text": "Wooow, it turns out these skeletons have guns! Watch out, the shell could hit Rogers and no more adventures!"
			},
			"Key": "6B0698D2442FFB20B0D1FEABC616ABAB"
		},
		{
			"Source":
			{
				"Text": "Однажды я попал на Тортугу вместе с Роджерсом, ох я не забуду местные вкусняшки..."
			},
			"Translation":
			{
				"Text": "Once I got to Tortuga with Rogers, oh, I won't forget the local delicacies ... "
			},
			"Key": "9295A34E44C3ACE5224730A2EB310FD1"
		},
		{
			"Source":
			{
				"Text": "Оказывается, что под Азией есть огромный подземный океан."
			},
			"Translation":
			{
				"Text": "It turns out that there is a huge underground ocean under Asia. "
			},
			"Key": "4D6F4A6744E2A698D58D4CA799DD0382"
		},
		{
			"Source":
			{
				"Text": "Океаны содержат 97% всей воды на планете, пресной на самом деле оооочень мало."
			},
			"Translation":
			{
				"Text": "The oceans contain 97% of all water on the planet, but fresh in fact is sooooo little. "
			},
			"Key": "EC9A132746B1164E49369AADB6744370"
		},
		{
			"Source":
			{
				"Text": "Около трёх миллионов затонувших кораблей хранит в себе морское дно. Может среди них есть даже тонны золота. Или бананов."
			},
			"Translation":
			{
				"Text": "About three million sunken ships are kept in the seabed. Maybe there are even tons of gold among them. Or bananas. "
			},
			"Key": "C53D906E45C44EE372689A981D00B7ED"
		},
		{
			"Source":
			{
				"Text": "Осторожно, некоторые клады охраняют павшие пираты, они никому не дадут подойти к их собственности."
			},
			"Translation":
			{
				"Text": "Caution, some treasures are guarded by fallen pirates, they will not allow anyone to approach their property."
			},
			"Key": "559ACC9F40111EF32A5C8AA33B60B88E"
		},
		{
			"Source":
			{
				"Text": "ПАУЗА"
			},
			"Translation":
			{
				"Text": "PAUSE"
			},
			"Key": "086B462A41563D3ACA3523B3BBC6D5D0"
		},
		{
			"Source":
			{
				"Text": "Поймала однажды меня морская полиция, правда я всем им задал! Нет - нет, они отпустили меня не из-за того что я милый или что-то типо того..."
			},
			"Translation":
			{
				"Text": "I was caught once by the naval police, though I asked all of them! No-no, they didn’t let me go because I’m cute or something like that..."
			},
			"Key": "CEA3938244D4BE51718CE2AD2B8A024F"
		},
		{
			"Source":
			{
				"Text": "Пополнить счетчик для передвижения назад?"
			},
			"Translation":
			{
				"Text": "Top up the counter to move back?"
			},
			"Key": "E04DBC0345821D08AF90FDAE9316652D"
		},
		{
			"Source":
			{
				"Text": "Проведи пальцем по экрану вправо или влево, и пират пойдет в ту же сторону. Также он может двигаться вверх и вниз."
			},
			"Translation":
			{
				"Text": "Swipe your finger on the screen to the right or left, and the pirate will go in the same direction. It can also move up and down."
			},
			"Key": "66795147488FB0332D9F3DBF8BE6B7AA"
		},
		{
			"Source":
			{
				"Text": "Продаю бананы, людей. Шучу, не бананы."
			},
			"Translation":
			{
				"Text": "Roger once sold his old sword and left a banana on the bulletin board for scale."
			},
			"Key": "C6BF67814E92280635390DBF59DC2CA7"
		},
		{
			"Source":
			{
				"Text": "Проплывали мы однажды по Атлантическому океану. Но вместо атлантиды только морская полиция..."
			},
			"Translation":
			{
				"Text": "Once we sailed across the Atlantic Ocean. But instead of Atlantis, only the naval police..."
			},
			"Key": "9EB60A804AD944F99491679D50AE187B"
		},
		{
			"Source":
			{
				"Text": "Проплывая недалеко от острова красоты, видел такую красивую даму, Господи, надо будет угостить её банановыми пирожками."
			},
			"Translation":
			{
				"Text": "Sailing near the island of beauty, I saw such a beautiful lady, Lord, I will have to treat her to banana pies. "
			},
			"Key": "4AA61D86494F288612239AA41D3254B5"
		},
		{
			"Source":
			{
				"Text": "Растительный мир данного океана скромный. Это все из-за малого количества солнца, которое попадает на его дно."
			},
			"Translation":
			{
				"Text": "The flora of this ocean is modest. This is all due to the small amount of sun that hits its bottom. "
			},
			"Key": "0C47C33B487D3DB0865C5DA9F14B1CC1"
		},
		{
			"Source":
			{
				"Text": "Роджерс всегда так боиться моргнуть на фотографии, что одевает повязку на глаз. Только не говорите ему, что это не помогает."
			},
			"Translation":
			{
				"Text": "Rogers is always so afraid of blinking in a photograph that he puts on a blindfold. Just don't tell him it doesn't work. "
			},
			"Key": "0F10027B48021A65C9D1709667B17DA4"
		},
		{
			"Source":
			{
				"Text": "Роджерс долго думал о своём псевдониме и остановился на Капитан Воробей. Правда потом я сказал ему, что такой уже есть и он так и остался просто Роджерсом."
			},
			"Translation":
			{
				"Text": "Rogers thought about his nickname for a long time and settled on Captain Jack Sparrow. True, then I told him that this already exists and he remained just Rogers. "
			},
			"Key": "D058D0EF4A7252FE9D6AF0BE682C9F22"
		},
		{
			"Source":
			{
				"Text": "Роджерс как-то решил, что более солидно он будет смотреться с крюком на руке, но каждый раз забывает его надеть."
			},
			"Translation":
			{
				"Text": "Rogers once decided that he would look more solid with a hook on his hand, but every time he forgets to put it on. "
			},
			"Key": "DDAAA50748859F5E75010D8C4FC7F85B"
		},
		{
			"Source":
			{
				"Text": "Роджерс никогда не брал корабли на абордаж, потому что нет денег на крюки-кошки.."
			},
			"Translation":
			{
				"Text": "Rogers never boarded ships because there is no money for cat hooks... "
			},
			"Key": "479B852B4C3F3D91F6C62AA0666BEAC2"
		},
		{
			"Source":
			{
				"Text": "Роджерс опять забыл свой пистолет дома. А голову он дома не забыл??"
			},
			"Translation":
			{
				"Text": "Rogers forgot his pistol at home again. Didn't he forget his head at home?? "
			},
			"Key": "023ECDCA47EEBAC3D7773B8673613375"
		},
		{
			"Source":
			{
				"Text": "Роджерс очень умный, но только если молчит."
			},
			"Translation":
			{
				"Text": "Rogers is very smart, but only if he is silent. "
			},
			"Key": "341BB96A4BA5C473A48A6BB636E56736"
		},
		{
			"Source":
			{
				"Text": "Самое большое море - Саргассово море, а самое маленькое - Белое."
			},
			"Translation":
			{
				"Text": "The largest sea is the Sargasso Sea, and the smallest is the White Sea. "
			},
			"Key": "0CAAC5904AA4F2518915F99D73AA1CF7"
		},
		{
			"Source":
			{
				"Text": "Самое мелкое море - Азовское, глубина не превышает 13 метров."
			},
			"Translation":
			{
				"Text": "The shallowest sea is the Sea of Azov, the depth does not exceed 13 meters. "
			},
			"Key": "ECEBEE2F41FF399B78D80BBF161BE668"
		},
		{
			"Source":
			{
				"Text": "Самое соленое море — нет, не Мертвое, потому что оно озеро, а Красное. В одном литре его воды 41 г солей."
			},
			"Translation":
			{
				"Text": "The saltiest sea - no, not the Dead Sea, because it is a lake, but the Red Sea. There are 41 grams of salts in one liter of his water. "
			},
			"Key": "A3D6957F45A67572607FEE994B7F5A38"
		},
		{
			"Source":
			{
				"Text": "Самой глубокой точкой океана является Бездна Челленджера в Марианском желобе. Её максимальная глубина составляет 11 022 метров."
			},
			"Translation":
			{
				"Text": "The deepest point in the ocean is the Challenger Abyss in the Mariana Trench. Its maximum depth is 11,022 meters. "
			},
			"Key": "86886508488A9DCDE93D68B82FD077CA"
		},
		{
			"Source":
			{
				"Text": "Самый большой остров в мире - Гренландия, вдаль она на самом деле не зеленая..."
			},
			"Translation":
			{
				"Text": "The largest island in the world is Greenland, far away it is not actually green..."
			},
			"Key": "794386BA47EE81499FFD1A9CAAA6C60E"
		},
		{
			"Source":
			{
				"Text": "Скелеты, сундуки, пушки… И кто это все сюда притащил?"
			},
			"Translation":
			{
				"Text": "Skeletons, chests, guns... And who brought all this here? "
			},
			"Key": "6B9BE69A4F079F05455AA48D7863DBB0"
		},
		{
			"Source":
			{
				"Text": "Сколько проблем доставляют акулы в открытом океане? Меньше чем я Роджерсу."
			},
			"Translation":
			{
				"Text": "How many problems are sharks in the open ocean? Less than me to Rogers. "
			},
			"Key": "A035AEB840705EEAF5157E8EFF1021C9"
		},
		{
			"Source":
			{
				"Text": "Собираясь заняться дайвингом, помните: чем меньше глубина погружения, тем ярче краски. Интересно, когда бананы перестанут быть желтыми?"
			},
			"Translation":
			{
				"Text": "If you are going to go diving, remember: the lower the depth of the dive, the brighter the colors. I wonder when bananas will stop being yellow?"
			},
			"Key": "7A488A634DFD572B609D8690CDEF5E13"
		},
		{
			"Source":
			{
				"Text": "Средняя глубина мирового океана почти 4км!"
			},
			"Translation":
			{
				"Text": "The average depth of the world's oceans is almost 4 km! "
			},
			"Key": "01A1E5E54205FF0E10BEFC9E54C4859C"
		},
		{
			"Source":
			{
				"Text": "Средняя температура мирового океана всего 5 градусов по Цельсию, это же так холодно, бррр, и бананы в такую холодину не достать."
			},
			"Translation":
			{
				"Text": "The average temperature of the world's oceans is only 5 degrees Celsius, it's so cold, brrr, and you can't get bananas in such cold weather. "
			},
			"Key": "DF1BA1DC450C1D8F5C0522826E9B5DA9"
		},
		{
			"Source":
			{
				"Text": "Странные конечно эти пираты: как за сокровищами они всегда первые, а как зубы почистить, то всегда потом."
			},
			"Translation":
			{
				"Text": "Strange, of course, these pirates: they are always the first for treasures, and how to brush their teeth, then always later. "
			},
			"Key": "0C112BFB43AC9A5FAE9370AB7BA803C1"
		},
		{
			"Source":
			{
				"Text": "Таинственный Бермудский треугольник находится именно в Атлантическом океане. Хоть бы не попасть туда, а то никто нас не найдёт!"
			},
			"Translation":
			{
				"Text": "The mysterious Bermuda Triangle is located in the Atlantic Ocean. If only not to get there, otherwise no one will find us! "
			},
			"Key": "7144FD344F423AD8D22ECF94BF69B9F9"
		},
		{
			"Source":
			{
				"Text": "Так называемый Золотой век пиратства охватил Карибское море в период с 1690 по 1730 год. Все самые знаменитые пираты занимались своей деятельностью именно там и именно тогда."
			},
			"Translation":
			{
				"Text": "The so-called Golden Age of piracy swept the Caribbean from 1690 to 1730. All the most famous pirates were engaged in their activities exactly there and then. "
			},
			"Key": "5490DE30412232F9EECEA08CF84847EB"
		},
		{
			"Source":
			{
				"Text": "Такой странный сон приснился, будто бы весь мир захватили обезьяны. Весело было, все бананы бесплатные."
			},
			"Translation":
			{
				"Text": "I had such a strange dream, as if the whole world was captured by monkeys. It was fun, all bananas are free. "
			},
			"Key": "B4DF0A994B4C52B2178529A6690D415E"
		},
		{
			"Source":
			{
				"Text": "Тестовая шляпа для недопрограммиста душнилы"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4CE8930B4036FEDBF0E2019F33F3FD7F"
		},
		{
			"Source":
			{
				"Text": "Тортуга да Тортуга, надо бы проверить как там наши друзья с Порт-Рояла."
			},
			"Translation":
			{
				"Text": "Tortuga and Tortuga, we ought to check how our friends from Port Royal are there. "
			},
			"Key": "F880E7354E28F601DEA0DF8B273F57AE"
		},
		{
			"Source":
			{
				"Text": "У-у а-а, ой я же умею говорить."
			},
			"Translation":
			{
				"Text": "Ooh ah, oh, I can speak. "
			},
			"Key": "6A6297C543E67A2C6039BC8B860365EB"
		},
		{
			"Source":
			{
				"Text": "Удивительный факт - Красное море не красное, а всего лишь самое теплое и грязное в мире."
			},
			"Translation":
			{
				"Text": "Surprising fact - the Red Sea is not red, but only the warmest and dirtiest in the world. "
			},
			"Key": "7D46A3C14000BFDCA78BC28253C0E829"
		},
		{
			"Source":
			{
				"Text": "Уже как 100 лет я прошу заглянуть на Бора-Бора, мне просто интересно кто такой Ра."
			},
			"Translation":
			{
				"Text": "For more than 100 years, I have been asking to look at Bora-Bora, I’m just wondering who Ra is. "
			},
			"Key": "FD1276C043EC254FA82AF1A32B52F17F"
		},
		{
			"Source":
			{
				"Text": "Харибда и Сцилла являются самыми большими морскими водоворотами. Хоть бы не потонуть."
			},
			"Translation":
			{
				"Text": "Charybdis and Scylla are the largest sea eddies. I don't want to drown. "
			},
			"Key": "9F4753D74D7035A646E79CAC4102E1C8"
		},
		{
			"Source":
			{
				"Text": "Черная Борода, Белая Борода, Рыжая Борода, у них с фантазией явно всё не очень..."
			},
			"Translation":
			{
				"Text": "Blackbeard, Whitebeard, Redbeard, their fantasy is clearly not very good..."
			},
			"Key": "9D747D794DD6E0E97E2A21A71AD4A1F4"
		},
		{
			"Source":
			{
				"Text": "Это нам повезло что Роджерс такой хороший, на самом деле все пираты были очень кровожадными и плохими людьми."
			},
			"Translation":
			{
				"Text": "We were lucky that Rogers is so good, in fact, all pirates were very bloodthirsty and bad people."
			},
			"Key": "7E5018454C6FD6D25CD82F90AF241E97"
		},
		{
			"Source":
			{
				"Text": "Это превью уровень для продакшена"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44CC59FC4A3BE8EB23B5E49C603214E4"
		},
		{
			"Source":
			{
				"Text": "Я считаю, что клад должен быть обозначен желтым крестом, а не красным, ведь самое большое сокровище - это бананы."
			},
			"Translation":
			{
				"Text": "I believe that the treasure should be marked with a yellow cross, not a red one, because the biggest treasure is bananas. "
			},
			"Key": "6E6DD55A40A9A0FF48A9EA971D7C1DE4"
		}
	]
}